{"title": "Marvel's The Avengers", "content": "Marvel's The Avengers ist ein US-amerikanischer Sciene-Fiction-Actionfilm aus dem Jahr 2012. Er basiert auf dem gleichnamigen Marvel Comic The Avengers und wurde von Marvel Studios in Zusammenarbeit mit Walt Disney Motion Studios Pictures produziert. Es handelt sich um den sechsten Film des Marvel Cinematic Universe. Joss Whedon saß auf dem Stuhl dess Regisseurs und schrieb in Zusammenarbeit mit Zak Penn das Drehbuch. Als Produzent fungierte Kevin Feige.\nIn den Hauptrollen sind Robert Downey jr., Chris Evans, Mark Ruffalo, Chris Hemsworth, Scarlett Johansson, Jeremy Renner, Tom Hiddleston und Samuel L. Jackson zu sehen. Der Film startete am 4. Mai 2012 in den US-amerikanischen Kinos. Deutscher Kinostart war bereits am 26. April 2012.\nDer Film bekam bisher drei Fortsetzungen unter den Titeln Avengers: Age of Ultron, Avengers: Infinity War und Avengers: Endgame.", "sections": [{"title": "Handlung", "content": "Nick Fury erforscht mit der geheimen Organisation S.H.I.E.L.D den Tesserakt, ein würfelförmiges Artefakt, der als unbegrenzte Energiequelle einsetzbar zu sein scheint. Mit seinen Kollegen Maria Hill, Clint Barton (alias Hawkeye) und Dr. Selvig will Fury dieser Theorie auf den Grund gehen, doch er hat seine Rechnung ohne Thors Adoptivbruder Loki gemacht, der sich Zugang zur Forschungsstation verschafft und den Tesserakt in seine Gewalt bringt. Dabei unterzieht er Dr. Selvig und Hawkeye einer Gehirnwäsche und bringt sie damit auf seine Seite. Mithilfe seines treuen Mitarbeiters Phil Coulson beginnt Fury nun die Avengers zu rekrutieren. Er fängt mit Natasha Romanoff (alias Black Widow) an und kann mit ihrer Überzeugungskraft sogar Bruce Banner (Hulk) ins Boot holen. Auch Tony Stark (Iron Man) und Steve Rogers (Captain America) lassen sich überreden, S.H.I.E.L.D für die Rettung der Erde im Kampf gegen Loki zur Seite zu stehen.\nDie Helden versammeln sich auf dem \"Helicarrier\", einer Flug- und tarnfähigen Station der Geheimorganisation. Schon bald kann Loki bei einer Demonstration seiner Macht in Stuttgart ausgemacht werden und den Avengers fällt es nicht besonders schwer, ihn aufzuhalten und auf dem Helicarrier in Gefangenschaft zu nehmen. Kurz darauf taucht plötzlich Thor auf, welcher Loki wieder mit nach Asgard nehmen will. Iron Man und Captain America können das verhindern und Thor überzeugen, sich ihnen stattdessen anzuschließen.\nSchon bald wird klar, dass Loki mit dem Tesserakt ein Portal öffnen möchte, zu welchem Zweck bleibt allerdings unklar. Nun sind mal wieder Black Widows Fähigkeiten gefordert, um herauszufinden, was Loki vor hat und wieso er sich so einfach hat fangen lassen. Sie hat Erfolg. Es war von Anfang an Lokis Plan, auf den Helicarrier zu kommen, den Hulk zu entfesseln und die Helden damit buchstäblich in ihren Untergang zu stürzen. Leider hilft diese Erkenntnis nicht dabei, den Plan zu vereiteln. Loki kann die Avengers gegen Nick\n \nFury aufbringen, indem er ihnen die Augen für S.H.I.E.L.D.s wahre Absichten mit dem Tesserakt öffnet. Es ging ihnen nicht nur um Energie, sondern vor allem um die Herstellung von starken Waffen, um sich für eine mögliche Invasion durch Aliens zu wappnen. Hawkeye und ein paar Helfer haben sich währenddessen Zugang zu dem Luftschiff verschafft und als Bruce durch den Streit die Beherrschung verliert und sich tatsächlich in den Hulk verwandelt, bricht auf dem Schiff das totale Chaos aus. \nBlack Widow muss ihren guten, aber unter Lokis Einfluss stehenden Freund Hawkeye außer Gefecht setzen und kann ihn dabei glücklicherweise von der Gedankenkontrolle lösen. Thor und der Hulk gehen im Gefecht über Bord. Captain America und Iron Man versuchen verzweifelt den Helicarrier in der Luft zu halten, doch das größte Drama spielt sich vor Lokis Zelle ab, denn der ist entkommen und fügt dem, von allen sehr geschätzten, Phil Coulson eine tödliche Wunde zu.\nAls der Kampf vorbei ist, scheint die Lage aussichtslos. Die Helden sind getrennt, Loki ist mit dem Tesserakt entkommen und niemand weiß, wie es eigentlich weiter gehen soll. Schließlich gelingt es Nick Fury aber, alle\n \n noch ein letztes Mal zu motivieren und zur Zusammenarbeit zu bewegen. Tony Stark und Captain America haben die gemeinsame Eingebung, dass Loki sein Portal wahrscheinlich über den Stark Tower öffnen will, weil dieses Gebäude eine besonders geeignete Energieversorgung dafür hat. Sie kommen zu spät um die Öffnung des Portals zu verhindern und die Armee der außerirdischen Chitauri, die bei der Eroberung der Erde von Loki angeführt werden soll, ist bereits durchgebrochen. \nDie Avengers setzen alles daran, die Gegner zurückzuschlagen und als unerwartet sogar\n \n Bruce Banner als einigermaßen kontrollierter Hulk wieder auftaucht und ihnen zur Seite steht, scheint es plötzlich tatsächlich wieder Aussicht auf Erfolg zu geben. Nach einer epischen Schlacht kann das Portal schließlich geschlossen und Loki in Gewahrsam genommen werden.\nDas Ziel ist erreicht und alle Avengers gehen wieder ihre eigenen Wege, mit dem Versprechen, sich wieder zusammen zu schließen, sollte neue Gefahr drohen."}, {"title": "Besetzung", "content": "Rolle\nBesetzung\nSynchronsprecher\nNicholas \"Nick\" Fury\nSamuel L. Jackson\nEngelbert von Nordhausen\nAnthony \"Tony\" Stark/Iron Man\nRobert Downey jr.\nTobias Meister\nSteven \"Steve\" Rogers/Captain America\nChris Evans\nDennis Schmidt-Foß\nDr. Bruce Banner/Hulk\nMark Ruffalo\nNorman Matt\nThor Odinson\nChris Hemsworth\nTommy Morgenstern\nNatasha Romanoff/Black Widow\nScarlett Johansson\nLuise Helm\nClint Barton/Hawkeye\nJeremy Renner\nGerrit Schmidt-Foß\nLoki Laufeyson\nTom Hiddelston\nPeter Lontzek\nDr. Erik Selvig\nStellan Skarsgård\nDetlef Bierstedt\nPhillip \"Phil\" Coulson\nClark Gregg\nTill Hagen\nMaria Hill\nCobie Smulders\nChristine Stichler\nVirginia \"Pepper\" Potts\nGwyneth Paltrow\nKatrin Fröhlich\nJ.A.R.V.I.S.\nPaul Bettany\nFrank Schaff\nJasper Sitwell \nMaximiliano Hernández\nMichael Bauer\nGideon Malick\nPowers Boothe\nBernd Rumpf\nRatsmitglied Hawley\nJenny Agutter\nKarin Buchholz\nGoergi Luchkov\nJerzy Skolimowski\nKaspar Eichel\nThanos\nDamion Piotier\nstumm"}, {"title": "Videos", "content": "Alternative Eröffnungssequenz1 The Avengers Behind the ScenesTHE AVENGERS (2012) - erster offizieller Trailer - deutschMarvel´s THE AVENGERS (2012) - offizieller zweiter Trailer - deutschMarvel´s THE AVENGERS (2012) - offizieller dritter Trailer - deutschMarvel's The Avengers Super Bowl 2012 - offizieller Trailer HDMarvel's THE AVENGERS - Filmclip - Das TeamMarvel's THE AVENGERS - Filmclip - Black Widow im VerhörMarvel's THE AVENGERS - Filmclip - IntitiativeMarvel's THE AVENGERS - Filmclip - Thor und Captain America kämpfenMarvel's THE AVENGERS - Filmclip - \"Ein Auftrag - viele Egos\"Marvel's THE AVENGERS - Filmclip - Loki ist gefangenMarvel's THE AVENGERS - offizieller POD - Black WidowMarvel's THE AVENGERS - offizieller Filmclip - Iron Man vs. Thor"}, {"title": "Rezeption", "content": "Der Film bekam weltweit überwiegend gute Kritiken. Bei rottentomatoes erreichte er 94%, auf IMDb hat er derzeit ein Rating von 8.7.\nAn den Kinokassen feierte der Film von Anfang an überwältigende Erfolge. In den USA spiele er am Startwochenende 207,4 Mio. US$ ein, mehr als je ein anderer Film zuvor. Nach nur 19 Tagen überschritt er weltweit die 1-Milliarde-Marke und ist somit die erfolgreichste Comic-Verfilmung aller Zeiten."}, {"title": "Fassungen", "content": "Von dem Film existieren zwei verschiedene Fassungen: in der einen Fassung wurde Coulson komplett von Loki durchbohrt. In der anderen Fassung wurde die Spitze, die Coulsons Körper durchdrang, wegretuschiert. In einigen Ländern, wie Italien und Tschechien, kam die unzensierte Fassung auf den Markt. Disney nahm dazu Stellung:\nAuf der DVD und Blu-ray von Marvel´s The Avengers, die in Deutschland, Österreich und der Schweiz auf den Markt kommt, ist dieselbe Fassung des Films zu sehen, die in den Kinos lief. Bei der ursprünglichen Fertigstellung des Films wurden zwei Versionen angefertigt, die sich durch eine einzige Bild-Sequenz unterscheiden. Hierbei handelt es sich um die Szene, in der eine Person erstochen wird. In einer Fassung ist zu sehen, wie die Lanze den Körper vollständig durchdringt, in der anderen Fassung wurde auf dieses Detail verzichtet. Dies hat keine Auswirkungen auf die Länge des Films. In zahlreichen Ländern weltweit, darunter auch in Deutschland, Österreich und der Schweiz, kam der Film ohne diese Nahaufnahme in die Kinos. Ansonsten sind beide Versionen des Films absolut identisch. Für die DVD und Blu-ray Veröffentlichung wurden keine Änderungen am Film vorgenommen."}, {"title": "Zitate", "content": "Fury: Wir haben keinen Disput mit eurem Volk.\nLoki: Es kann keinen Streit zwischen Ameise und Stiefel geben.\nLoki: Kniet nieder vor mir!\nLoki: Ich sagte... KNIET NIEDER!\nLoki: Ist es so nicht einfacher? Ist dies nicht eure natürliche Haltung? Es ist die unausgesprochene Wahrheit, dass es die Menschheit nach Unterwerfung verlangt. Die blendende Verlockung der Freiheit mindert eure Lebensfreude und bringt Gezänk um Macht und Identität. Eure Bestimmung ist es, beherrscht zu werden. Am Ende, werdet ihr immer nieder Knien.\nPassant: Nicht vor Menschen wie dir!\nLoki: Es gibt keinen Menschen wie mich.\nPassant: Es gibt immer wieder Menschen wie dich!\nLoki: Seht euch diesen Man an. Er soll euch als Exempel dienen.\nLoki: Knie nieder!\nCaptain America: Nicht heute!\nCaptain America: Es gefällt mir nicht.\nTony: Was? Dass der Operettengeneral so leicht aufgibt?\nCaptain America: Das war eindeutig zu leicht. Hat einen ganz schönen Bumms am Leib.\nTony: Naja, Sie sind ja auch noch ziemlich rüstig für Ihr Alter. Wie machen Sie das? Pilates?\nCaptain America: Was?\nTony: Ist so ne Art Turnübung. Bisschen was verpasst haben Sie schon. Ich meine, während ihrer Zeit als Captain Iglo.\nCaptain America: Es gibt nur einen Gott. Und ich glaube, der zieht sich nicht so an!\nThor: Hüte deine Zunge! Loki mag irrsinnig sein, aber er ist aus Asgard. Und er ist mein Bruder.\nBlack Widow: Er hat 80 Menschen in zwei Tagen getötet!\nThor: Er wurde adoptiert...\nTony: Und ich finde es toll, wie Sie die Kontrolle verlieren können und und zu einem grünen, hässlichen Monster werden können.\nBanner: Danke?\nCaptain America: Ein großer Mann in einer Rüstung. Lassen Sie sie weg, was sind Sie dann?\nTony: Genie, Milliardär, Playboy und Philanthrop.\nLoki: Ich habe eine Armee!\nTony: Wir haben einen Hulk!\nBlack Widow: Ist genau wie in Budapest. Weißt du noch?\nHawkeye: Da haben wir wohl ziemlich unterschiedliche Erinnerungen.\nLoki: Ich bin ein Gott, du stumpfe Kreatur! Ich lasse mich nicht malträtieren von...\n...Hulk donnert Loki mehrmals auf den Boden...\nHulk: Mickriger Gott!"}, {"title": "Filmfehler", "content": "In der Szene, in der Black Widow von den russischen Agenten verhört wird, kann man im Hintergrund eine Tafel mit kyrillischen Zeichen sehen. Diese Zeichen sind vollkommen willkürlich aneinander gereiht und ergeben keinen Sinn.\nDie Szene in Stuttgart wirft einige Unstimmigkeiten auf. So hat das Polizeiauto gelbe Warnleuchten. In ganz Deutschland sind diese aber blau. Außerdem benutzt die deutsche Polizei normalerweise keine VW Golfs als Einsatzfahrzeuge. Darüber hinaus ist das Kennzeichen ein wenig durcheinander geraten (S 3625T ist jedenfalls kein deutsches KFZ-Kennzeichen). Aus der Bolzstraße wurde Bolzstaraße gemacht. Auch das Schild \"Reservierten Parken\" wirkt ein wenig befremdlich. Der Stuttgarter Hauptbahnhof wurde kurzerhand in eine U-Bahn-Haltestelle umgewandelt. Gründe für diese Fehler sind, dass man die Szene aus produktionstechnischen Gründen in Cleveland drehte, aber offenbar nicht genug recherchierte, wie die Begebenheiten im wahren Stuttgart sind.\nAls die Avengers vor der finalen Schlacht im Kontrollraum des Helicarriers Coulsons Tod betrauern, fehlt das Leuchten von Tony Starks Arc-Reaktor.\nKurz vor der finalen Schlacht fragt Captain America Black Widow, ob sie einen Jet fliegen kann. In Stuttgart flog sie aber bereits einen solchen Jet, was Captain America auch bemerkt haben sollte.\nAls die Chitauri zu Beginn der Schacht in New York einige Autos durch die Gegend schleudern, kann man an einem der Wagen ein Seil sehen, womit der Überschlag in Wahrheit verursacht wurde.\nCaptain America wird während der Schlacht angeschossen. Der Treffer hinterlässt eine verbrannte Stelle auf seinem Outfit. Kurz darauf ist die verbrannte Stelle wieder verschwunden.\nDie Avengers können sich während der Schlacht über Funk unterhalten, obwohl sie keine Funkgeräte oder Headsets haben.\nAls ein Jet mit einer Nuklear Bombe losfliegen will schießt Fury ihn mit einer Rakete ab obwohl eine Atombombe in Jet war die eigentlich hätte hochgehen müssen."}, {"title": "Trivia", "content": "Ursprünglich war Edward Norton wieder für die Rolle von Hulk vorgesehen, doch die Verhandlungen mit den Marvel-Studios scheiterten.\nLou Ferrigno spricht Hulk. Er verkörperte das grüne Monster vorher bereits in der TV-Serie von 1978.\nNachdem Loki im Film in den Helicarrier gebracht wurde, trägt Tony Stark ein \"Black Sabbath\"-Shirt. Die Band ist unter anderem bekannt für ihren Song \"Iron Man\".\nAufgrund juristischer Regelungen konnten einige Figuren, die eigentlich zu den Avengers gehören, im Film nicht auftauchen, unter anderem \"The Scarlet Witch\", \"Quicksilver\", Doctor Doom und Green Goblin. Die X-Men- und Fantastic Four-Charaktere gehören den Fox-Studios, während die Rechte der Figuren von Spider-Man an Sony gingen.\nSchon zu Beginn der Dreharbeiten von The Return of the First Avenger waren zum Jahreswechsel 2013/14 Teile der Rechte (besonders Quicksilver und Scarlet Witch betreffend) an Marvel/Disney übergegangen, weshalb der Charakter Quicksilver zwei Schauspieler und jeweils ein anderes Aussehen hat\nDie Szenen, die in Deutschland spielen sollen, wurden aus Kostengründen in Cleveland gedreht. Einige Sehenswürdigkeiten von dort sind auch im Film zu sehen, unter anderem: Tower City, das Renaissance Building und das Soldiers & Sailors Monument.\nScarlett Johansson gestand in einem Interview mit Total Film, dass sie niemals an das Konzept von Marvel's The Avengers geglaubt hatte.\nWährend der Sheakspeare im Park-Szene gibt es einen Kampf zwischen Thor, Iron Man und Captain America. Dies ist eine Parodie auf Kenneth Branagh, dem Regisseur von Thor. Dieser zerstritt sich mit MARVEL und wurde nach dem Dreh von Thor entlassen.\nLindsay Lohan wollte ursprünglich die Rolle der Maria Hill übernehmen. Der Part ging jedoch an Cobie Smulders. Als Grund nannte die Schauspielerin, dass ihr Manager sich nicht genug darum kümmerte.\nDer Arbeitstitel des Films war Group Hug.\nNachdem sich Joss Whedon den Film erneut ansah, bereute er, dass er Coulson hat sterben lassen. Durch seine Wiederbelebung für Whedons Serie Agents of S.H.I.E.L.D. verlor Coulsons Tod seiner Meinung nach an Bedeutung.\nEs war nicht geplant, dass Tony Stark auf dem Helicarrier isst. Robert Downey Jr. hatte aber überall auf dem Set Essen versteckt und aß, sobald es ihm in den Sinn kam.\nDer Film wurde nur im Widescreen-Format (1.85:1) gedreht, damit der zweieinhalb Meter große CGI-Hulk im selben Bild (der Kameraumschwung um alle Helden bei der Schlacht) sein kann wie die 1,60 m große Scarlett Johansson, bzw Black Widow. Im üblicherweise verwendeten CinemaScope (2.35:1) hätten beide nicht in das Bild gepasst.\nEs war geplant, den Oscorp-Tower aus The Amazing Spider-Man in die Skyline von New York einzufügen. Sony und Columbia Pictures gaben sogar schon das Okay dafür, doch das digitale Rendering der Skyline war bereits abgeschlossen und es war zu spät den Turm einzufügen.\nBruce Banner gibt im Film an, dass er Selbstmord begehen wollte, was eine Referenz auf eine geschnittene Szene aus Der unglaubliche Hulk ist."}, {"title": "Bilder", "content": "", "sections": [{"title": "Poster", "content": "Teaser PosterJapanisches Poster\nMarvel Cinematic Universe\nPhase 1\nIron Man | Der unglaubliche Hulk | Iron Man 2 | Thor | Captain America: The First Avenger | Marvel's The Avengers\nPhase 2\nIron Man 3 | Thor: The Dark Kingdom | The Return of the First Avenger | Guardians of the Galaxy | Avengers: Age of Ultron | Ant-Man\nPhase 3\nThe First Avenger: Civil War | Doctor Strange | Guardians of the Galaxy Vol. 2 | Spider-Man: Homecoming | Thor: Tag der Entscheidung | Black Panther | Avengers: Infinity War | Ant-Man and the Wasp | Captain Marvel | Avengers: Endgame | Spider-Man: Far From Home\nPhase 4\nBlack Widow | Shang-Chi and the Legend of the Ten Rings | Eternals | Spider-Man: No Way Home | Doctor Strange in the Multiverse of Madness | Thor: Love and Thunder | Black Panther: Wakanda Forever\nPhase 5\nAnt-Man and the Wasp: Quantumania | Guardians of the Galaxy Vol. 3 | The Marvels | Blade | Unbetitelter Film | Captain America: New World Order | Thunderbolts\nPhase 6\nFantastic Four | Unbetitelter Film | Avengers: The Kang Dynasty | Unbetitelter Film | Avengers: Secret Wars | Unbetitelter Film | Unbetitelter Film | Unbetitelter Film | Unbetitelter Film\nABC\nAgents of S.H.I.E.L.D. | Agent Carter | Inhumans\nNetflix\nDaredevil | Jessica Jones | Luke Cage | Iron Fist | The Defenders | The Punisher\nHulu\nRunaways | Helstorm\nFreeform\nCloak & Dagger\nDisney+\nWandaVision | The Falcon & the Winter Soldier | Loki | What If...? | Hawkeye | Ms. Marvel | Moon Knight | She-Hulk | The Guardians of the Galaxy Holiday Special | Secret Invasion | Ironheart | Armor Wars | I Am Groot"}]}], "infobox": "Marvel's The Avengers\nRegie\nJoss Whedon\nDrehbuch\nJoss Whedon, Zak Penn\nProduzent\nKevin Feige\nKamera\nSeamus McGarvey\nMusik\nAlan Silvestri\nKinostart DE\n26. April 2012\nKinostart US\n4. Mai 2012\nLänge\n143 Minuten\nBudget\n220 Mio. US-Dollar\nFSK\n12"}